<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="styles.css">
    <title>Jornadas IBO</title>
</head>
<body>

    <header>
        <img src="cabecera.jpg" alt="Cabecera de las Jornadas IBO">
        <h1>Jornadas IBO</h1>
    </header>

    <nav>
        <ul>
            <li><a href="#programa">Programa</a></li>
            <li><a href="#inscripcion">Inscripción</a></li>
            <li><a href="#patrocinadores">Patrocinadores</a></li>
        </ul>
    </nav>

    <section id="jornadas">
        <h2>Jornadas IBO 2024</h2>
        <h3>JORNADAS DE INGENIER&Iacute;A BIOM&Eacute;DICA EN ONCOLOG&Iacute;A</h3>
        <p><em>Realidad y retos multidisciplinares en la Comunidad de Madrid</em></p>
        <p>Te invitamos a participar en las I Jornadas de Ingenier&iacute;a Biom&eacute;dica y Oncolog&iacute;a que se celebrar&aacute;n el 1 de marzo en el Hospital Universitario Infanta Sof&iacute;a.<br />Estas jornadas tienen como objetivo establecer un foro madrile&ntilde;o de encuentro entre onc&oacute;logos e ingenieros biom&eacute;dicos en el que se compartan experiencias e ideas sobre c&oacute;mo la ingenier&iacute;a biom&eacute;dica puede ayudar a afrontar los retos sanitarios en el &aacute;mbito oncol&oacute;gico.</p>
        <p><br /><strong>&iexcl;Reserva la fecha!</strong><br />1 MARZO 2024</p>
    </section>

    <section id="programa">
        <h2>Programa</h2>
        <p>Descubre el emocionante programa de las jornadas...</p>
        <div class="columnas">
            <div class="columna">
                <p><strong>9.30-9.45 - ACTO INAUGURAL</strong></p>
                <p>Enrique Casado S&aacute;enz<br />Jefe de Oncolog&iacute;a HUIS.<br />Enrique J. G&oacute;mez Aguilera<br />Catedr&aacute;tico de la Universidad Polit&eacute;cnica<br />de Madrid y Presidente de la Sociedad<br />Espa&ntilde;ola de Ingenier&iacute;a Biom&eacute;dica.</p>
                <p><strong>9.45-10.05 - INTRODUCCI&Oacute;N</strong></p>
                <p>Oncolog&iacute;a e Ingenier&iacute;a Biom&eacute;dica<br />Enrique Casado y Enrique J. G&oacute;mez</p>
                <p><strong>10.05-11.05 - MESA 1. INTELIGENCIA ARTIFICIAL Y CUIDADOS ONCOL&Oacute;GICOS BASADOS EN EL VALOR</strong></p>
                <p>10:05-10:20- INFOBANCO.<br />Juan Luis Cruz Berm&uacute;dez. Jefe de Servicio<br />de Inform&aacute;tica , Hospital Universitario 12 de Octubre.<br />10:20-10:35- CLARIFY (Cancer Long Survivors Artificial Intelligence Follow Up)<br />Mar&iacute;a Torrente. Jefa de Programas<br />Internacionales de Medicina, Hospital<br />Universitario Puerta de Hierro.<br />10:35.10:50- SAVANA y Oncolog&iacute;a<br />Andr&eacute;s Mu&ntilde;oz, Onc&oacute;logo en Hospital<br />General Universitario Gregorio Mara&ntilde;&oacute;n y<br />Coordinador del Grupo de Trabajo de<br />Trombosis y C&aacute;ncer de la SEOM.<br />10:50-11:05- Discusi&oacute;n</p>
                <p><strong>9.30-9.45 - MESA 2. SALUD DIGITAL Y TELEMEDICINA EN ONCOLOG&Iacute;A</strong></p>
                <p>11:05-11:20- InnovaHONCO<br />David Guti&eacute;rrez Abad, Onc&oacute;logo, Hospital<br />Universitario de Fuenlabrada.<br />11:20-11:45. mHEALTH-Alibird<br />Mar&iacute;a Sereno Moyano, Onc&oacute;loga, HUIS<br />Jos&eacute; Iniesta , Ingeniero Biom&eacute;dico, UPM.<br />11:45-12:00 Discusi&oacute;n.</p>
                <p><strong>12:00-12:40- CAF&Eacute; Y FORO EN MESAS</strong></p>
            </div>
            <div class="columna">
                <p><strong>12:40-13:20 - MESA 3. PROCESOS. EL CIRCUITO DE TRATAMIENTO ONCOL&Oacute;GICO</strong></p>
                <p>12:40-12:55- HOPE (Hospital de D&iacute;a<br />Personalizado).<br />Cristina Caram&eacute;s, Onc&oacute;loga, Directora<br />Asistencial e Investigaci&oacute;n, Quir&oacute;nSalud.<br />12:55-13:10.-OncoTrack<br />Enrique Casado, Onc&oacute;logo, HUIS.<br />Eduardo Ca&ntilde;ada, Jefe Inform&aacute;tica HUIS.<br />13:10-13:25-Discusi&oacute;n.</p>
                <p><strong>13:25-14:35 - MESA 4. CIRUG&Iacute;A E IMAGEN M&Eacute;DICA. BIO&Eacute;TICA</strong></p>
                <p>13:25-13:50. Cirug&iacute;a digital.<br />Jos&eacute; Mar&iacute;a Balibrea, Jefe Divisi&oacute;n de<br />Cirug&iacute;a Bari&aacute;trica y Endocrino-Metab&oacute;lica<br />H. Germans Trias i Pujol.<br />13:50-14:05 Radi&oacute;mica en Oncolog&iacute;a.<br />Patricia S&aacute;nchez, Universidad Polit&eacute;cnica<br />de Madrid<br />14:05-14:20 Inteligencia Artificial y<br />Humanizaci&oacute;n de la Medicina. Retos y<br />oportunidades.<br />Joaqu&iacute;n Ojeda, Neur&oacute;logo. Presidente<br />C&oacute;mite &eacute;tica Asistencias y neur&oacute;logo HUIS.<br />14:20-14:35 Discusi&oacute;n.<br /><br /></p>
            </div>
        </div>
    </section>

    <section id="inscripcion">
        <h2>Inscripción</h2>
        <p>Regístrate para participar en nuestras jornadas...</p>
    </section>

    <section id="patrocinadores">
        <h2>Patrocinadores</h2>
        <p>Agradecemos a nuestros generosos patrocinadores...</p>
    </section>

    <footer>
        <p>&copy; 2024 Jornadas IBO</p>
    </footer>

</body>
</html>
